//  Copyright (C) 2015-2017 Pierre-Olivier Latour <info@pol-online.net>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.

"stable" = "Stable";
"continuous" = "Continuous";

"map" = "Map";
"quickview" = "Quick View";
"diff" = "Diff";
"rewrite" = "Rewrite Commit";
"split" = "Split Commit";
"resolve" = "Resolve Conflicts";
"config" = "Configuration";
"commit" = "Commit";
"stashes" = "Stashes";
